a-candy-beauty-icon-theme-git
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
aic94xx-firmware
alsa-firmware
alsi
amd-ucode
archlinux-login-backgrounds-git
archlinux-logout-git
archlinux-tweak-tool-git
arcolinux-alacritty-git
arcolinux-app-glade-git
arcolinux-arc-kde
arcolinux-bin-git
arcolinux-config-plasma-git
arcolinux-conky-collection-plasma-git
arcolinux-dconf-all-desktops-git
arcolinux-desktop-trasher-git
arcolinux-grub-theme-vimix-git
arcolinux-gtk3-sardi-arc-git
arcolinux-kvantum-git
arcolinux-local-xfce4-git
arcolinux-meta-steam-amd
arcolinux-neofetch-git
arcolinux-nitrogen-git
arcolinux-paleofetch-git
arcolinux-paru-git
arcolinux-plasma-git
arcolinux-plasma-kservices-git
arcolinux-polybar-git
arcolinux-reflector-simple-git
arcolinux-root-git
arcolinux-sddm-sugar-candy-git
arcolinux-systemd-services-git
arcolinux-wallpapers-git
arcolinux-xfce-git
arcolinuxd-system-config-git
arcolinuxd-welcome-app-git
asciinema
asciiquarium
base
base-devel
bash-pipes
bleachbit
brave-bin
btop
btrfs-assistant
clonezilla
conky-lua-archers
cowfortune
cpu-x
cpufetch-git
cups-pdf
ddrescue
dex
dialog
dmenu
dmraid
dolphin-plugins
downgrade
duf
edk2-shell
ethtool
eww
expac
extract-xiso
eza
fastfetch
filezilla
fsarchiver
gamemode
gksu
glances
gnome-firmware
gnu-netcat
gparted
gsfonts
gutenprint
gwenview
hplip
htop
hw-probe
hyperv
imagewriter
irssi
kcalc
kde-gtk-config
kde-system-meta
kdeplasma-addons
kgamma5
kgpg
khotkeys
kitty
kwallet-pam
kwrited
laptop-detect
lf
lhasa
libpwquality
libserialport
libusb-compat
linux-firmware-bnx2x
linux-firmware-liquidio
linux-firmware-marvell
linux-firmware-mellanox
linux-firmware-nfp
linux-firmware-qcom
linux-firmware-qlogic
linux-xanmod-headers
liquidctl
lshw
lsscsi
lxappearance
man-db
man-pages
mc
meld
memtest86+
mkinitcpio-openswap
most
nano
nbd
ndisc6
neovim
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
ntp
numlockx
nvme-cli
nvtop
ocs-url
okular
onlyoffice-bin
open-iscsi
paru-bin
pavucontrol
pfetch
pkgfile
plasma-browser-integration
plasma-disks
plasma-firewall
plasma-pa
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-wayland-protocols
plasma-wayland-session
playerctl
polybar
powertop
protonup-git
pv
qt6-webengine
ranger
rate-mirrors-bin
refind
ripgrep
rofi-theme-fonts
rp-pppoe
rpi-imager
screenfetch
sddm-kcm
sdparm
sg3_utils
shell-color-scripts
skanpage
snapper-support
snapper-tools
sof-firmware
sofirem-git
solaar
sparklines-git
splix
stacer-bin
stress
sublime-text-4
syslinux
system-config-printer
systemd-kcm
tcpdump
terminus-font
testdisk
the_platinum_searcher-bin
the_silver_searcher
tidal-hifi-bin
topgrade-bin
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-hellvetica
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-material-design-iconic-font
ttf-meslo-nerd-font-powerlevel10k
ttf-monofur
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-roboto
ttf-roboto-mono
ttf-sourcecodepro-nerd
ttf-ubuntu-font-family
ufetch-arco-git
ufetch-git
unimatrix-git
upd72020x-fw
urxvt-fullscreen
urxvt-perls
urxvt-resize-font-git
variety
virtualbox
virtualbox-guest-utils-nox
wd719x-firmware
woeusb-ng
wvdial
xf86-input-evdev
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xfce4-appfinder
xfce4-power-manager
xfce4-screenshooter
xfce4-settings
xfce4-taskmanager
xfce4-terminal
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xcmsdb
xorg-xcursorgen
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwud
yay-bin
zsh-completions
zsh-syntax-highlighting
